<pad>	0
<unk>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
▁t	-0
he	-1
▁a	-2
ou	-3
▁s	-4
▁m	-5
▁w	-6
in	-7
re	-8
ha	-9
▁the	-10
nd	-11
▁b	-12
is	-13
or	-14
▁f	-15
er	-16
ll	-17
▁I	-18
it	-19
on	-20
▁d	-21
▁c	-22
▁n	-23
▁y	-24
▁l	-25
es	-26
en	-27
▁th	-28
ar	-29
▁h	-30
▁o	-31
▁to	-32
▁you	-33
▁p	-34
▁T	-35
hat	-36
▁he	-37
ve	-38
ot	-39
st	-40
▁A	-41
▁and	-42
ow	-43
▁of	-44
ing	-45
om	-46
▁g	-47
an	-48
at	-49
▁be	-50
▁W	-51
se	-52
▁my	-53
▁in	-54
▁ha	-55
ce	-56
le	-57
ay	-58
et	-59
ld	-60
ir	-61
ed	-62
ut	-63
▁me	-64
ith	-65
▁not	-66
im	-67
ch	-68
▁that	-69
▁is	-70
gh	-71
▁And	-72
▁for	-73
▁u	-74
ke	-75
our	-76
▁we	-77
oo	-78
▁S	-79
ill	-80
▁e	-81
▁H	-82
▁with	-83
her	-84
▁your	-85
▁B	-86
▁it	-87
ent	-88
ad	-89
ri	-90
▁thou	-91
▁st	-92
▁M	-93
▁k	-94
ome	-95
▁his	-96
ght	-97
id	-98
ord	-99
▁re	-100
▁The	-101
▁have	-102
ra	-103
▁li	-104
▁O	-105
ly	-106
as	-107
▁him	-108
▁this	-109
ur	-110
al	-111
▁so	-112
▁F	-113
▁C	-114
▁de	-115
▁as	-116
▁on	-117
ore	-118
ro	-119
hi	-120
ood	-121
ould	-122
▁N	-123
ck	-124
ain	-125
ver	-126
▁sha	-127
▁thy	-128
est	-129
ess	-130
▁will	-131
▁do	-132
ea	-133
▁no	-134
am	-135
▁G	-136
▁but	-137
us	-138
▁L	-139
if	-140
▁se	-141
ge	-142
▁'	-143
▁all	-144
▁Y	-145
and	-146
▁su	-147
▁Th	-148
▁To	-149
ake	-150
▁her	-151
ru	-152
ion	-153
ard	-154
▁lo	-155
▁an	-156
ter	-157
han	-158
ell	-159
▁sp	-160
▁thee	-161
ear	-162
▁shall	-163
▁fa	-164
▁our	-165
▁P	-166
th	-167
▁by	-168
il	-169
▁are	-170
rom	-171
▁kn	-172
▁ne	-173
ho	-174
▁v	-175
▁That	-176
ous	-177
ast	-178
▁sh	-179
▁what	-180
ct	-181
▁R	-182
ight	-183
ul	-184
ant	-185
▁good	-186
qu	-187
▁up	-188
sel	-189
▁But	-190
art	-191
ine	-192
▁mu	-193
▁com	-194
ath	-195
▁pr	-196
▁lord	-197
row	-198
▁at	-199
▁man	-200
hich	-201
one	-202
▁un	-203
▁con	-204
▁whe	-205
▁What	-206
▁am	-207
ic	-208
end	-209
ble	-210
ry	-211
▁from	-212
ong	-213
▁bl	-214
ie	-215
▁E	-216
ive	-217
▁D	-218
▁she	-219
▁For	-220
od	-221
ven	-222
▁more	-223
out	-224
▁them	-225
em	-226
au	-227
are	-228
▁sir	-229
oth	-230
ol	-231
other	-232
▁was	-233
▁hat	-234
▁He	-235
▁if	-236
▁now	-237
▁there	-238
ost	-239
ind	-240
▁would	-241
▁know	-242
ers	-243
▁can	-244
ate	-245
ather	-246
▁love	-247
ep	-248
fe	-249
self	-250
▁sw	-251
▁My	-252
res	-253
▁br	-254
▁here	-255
▁their	-256
▁say	-257
pp	-258
▁than	-259
▁or	-260
▁us	-261
--	-262
▁king	-263
▁then	-264
ond	-265
all	-266
▁ar	-267
▁go	-268
▁they	-269
▁let	-270
nt	-271
ig	-272
▁wor	-273
ure	-274
ink	-275
▁As	-276
▁qu	-277
▁may	-278
hy	-279
ort	-280
▁come	-281
fore	-282
el	-283
ish	-284
ame	-285
▁Whe	-286
ook	-287
▁well	-288
ves	-289
▁j	-290
▁hath	-291
▁You	-292
▁make	-293
▁gra	-294
▁must	-295
ng	-296
▁one	-297
reat	-298
gain	-299
▁should	-300
▁ho	-301
ound	-302
ak	-303
▁pro	-304
▁like	-305
ue	-306
ci	-307
▁father	-308
▁were	-309
▁sa	-310
▁mad	-311
eak	-312
▁pl	-313
▁see	-314
irst	-315
ity	-316
▁upon	-317
um	-318
▁did	-319
▁had	-320
pe	-321
ime	-322
▁too	-323
ice	-324
ward	-325
▁dis	-326
▁death	-327
ence	-328
▁If	-329
ful	-330
▁en	-331
nce	-332
ose	-333
▁speak	-334
io	-335
▁out	-336
own	-337
un	-338
▁fri	-339
▁which	-340
▁po	-341
pt	-342
▁tru	-343
▁again	-344
de	-345
ick	-346
▁heart	-347
▁yet	-348
▁how	-349
▁K	-350
▁Thou	-351
▁With	-352
▁hand	-353
ign	-354
▁mar	-355
▁who	-356
▁Which	-357
▁We	-358
ance	-359
entle	-360
▁In	-361
very	-362
▁mine	-363
▁off	-364
▁hon	-365
ist	-366
▁son	-367
ies	-368
ire	-369
har	-370
▁when	-371
ack	-372
▁al	-373
ince	-374
▁some	-375
▁r	-376
orn	-377
▁God	-378
▁Why	-379
wn	-380
▁hea	-381
▁time	-382
▁Of	-383
▁brother	-384
▁hear	-385
▁So	-386
ness	-387
▁such	-388
▁blood	-389
▁these	-390
ither	-391
▁give	-392
▁Be	-393
▁Cl	-394
▁Is	-395
▁ab	-396
▁fo	-397
▁No	-398
▁day	-399
▁life	-400
▁ex	-401
▁How	-402
▁ear	-403
oy	-404
ise	-405
▁ro	-406
▁word	-407
eet	-408
▁tell	-409
▁think	-410
▁where	-411
ag	-412
oul	-413
▁look	-414
▁ey	-415
▁des	-416
▁friend	-417
ther	-418
▁Come	-419
ef	-420
ust	-421
rown	-422
▁take	-423
age	-424
man	-425
▁This	-426
▁U	-427
urse	-428
ave	-429
▁ri	-430
een	-431
▁First	-432
ady	-433
▁gentle	-434
ings	-435
▁Rome	-436
to	-437
▁Lord	-438
ase	-439
tis	-440
▁art	-441
▁lea	-442
way	-443
▁fl	-444
▁sl	-445
▁much	-446
▁Where	-447
▁Mar	-448
▁war	-449
▁most	-450
▁honour	-451
▁fear	-452
▁hast	-453
urn	-454
ment	-455
▁made	-456
▁tw	-457
▁Now	-458
▁Who	-459
▁great	-460
▁bet	-461
ee	-462
ber	-463
igh	-464
aught	-465
▁cou	-466
tle	-467
ower	-468
▁fair	-469
uke	-470
▁bre	-471
ved	-472
▁Your	-473
▁never	-474
▁V	-475
erv	-476
not	-477
ss	-478
▁It	-479
▁men	-480
aster	-481
ap	-482
cc	-483
▁af	-484
ough	-485
▁new	-486
orrow	-487
▁Or	-488
▁call	-489
ree	-490
ec	-491
▁any	-492
▁part	-493
▁ad	-494
ation	-495
▁heaven	-496
▁stand	-497
▁pray	-498
ide	-499
▁ra	-500
▁comm	-501
▁true	-502
▁pre	-503
▁name	-504
▁sweet	-505
▁cannot	-506
▁per	-507
▁been	-508
▁doth	-509
▁wr	-510
hing	-511
▁cl	-512
old	-513
ple	-514
▁ple	-515
,--	-516
▁own	-517
iz	-518
ouse	-519
▁noble	-520
▁tr	-521
ife	-522
ears	-523
▁done	-524
ull	-525
▁Ed	-526
▁head	-527
▁mean	-528
▁way	-529
▁There	-530
▁other	-531
aw	-532
▁nor	-533
▁pres	-534
▁Edward	-535
red	-536
▁When	-537
▁Ay	-538
aint	-539
▁soul	-540
ace	-541
▁By	-542
▁sc	-543
ause	-544
ving	-545
▁night	-546
▁queen	-547
ger	-548
▁both	-549
▁J	-550
▁before	-551
li	-552
▁bear	-553
▁world	-554
▁An	-555
▁mo	-556
▁Then	-557
ass	-558
▁down	-559
▁very	-560
▁Here	-561
▁cont	-562
▁dead	-563
▁wh	-564
able	-565
▁app	-566
▁ke	-567
▁chi	-568
▁Than	-569
aughter	-570
▁myself	-571
▁Let	-572
les	-573
ite	-574
▁arm	-575
ilt	-576
per	-577
▁rem	-578
▁thus	-579
▁being	-580
ab	-581
▁Nor	-582
▁beg	-583
▁grace	-584
▁leave	-585
▁ma	-586
land	-587
ress	-588
less	-589
▁eyes	-590
ran	-591
ction	-592
▁im	-593
lo	-594
ps	-595
▁old	-596
▁live	-597
▁long	-598
sw	-599
▁wom	-600
▁wife	-601
▁mother	-602
▁rep	-603
▁cons	-604
▁ever	-605
▁Go	-606
▁away	-607
▁child	-608
▁friends	-609
ford	-610
nder	-611
wick	-612
▁War	-613
▁die	-614
atch	-615
▁Sir	-616
▁stay	-617
▁Warwick	-618
ks	-619
oud	-620
▁ru	-621
eace	-622
▁comes	-623
▁crown	-624
▁house	-625
▁might	-626
led	-627
ison	-628
▁His	-629
▁She	-630
▁many	-631
▁le	-632
▁pe	-633
▁ent	-634
▁cour	-635
▁rest	-636
▁poor	-637
ff	-638
come	-639
▁har	-640
Tis	-641
ows	-642
▁lie	-643
ian	-644
erc	-645
▁Sec	-646
▁Romeo	-647
▁Second	-648
▁thought	-649
iss	-650
che	-651
ens	-652
uck	-653
▁set	-654
ittle	-655
▁Well	-656
▁tong	-657
▁prince	-658
itiz	-659
▁better	-660
ors	-661
▁St	-662
rant	-663
▁tri	-664
▁wit	-665
▁gone	-666
▁nothing	-667
▁daughter	-668
me	-669
int	-670
well	-671
▁Nay	-672
ied	-673
▁Pro	-674
atter	-675
ought	-676
▁keep	-677
hard	-678
▁res	-679
▁those	-680
▁little	-681
hall	-682
▁Not	-683
▁gri	-684
▁best	-685
▁comp	-686
▁hence	-687
▁against	-688
os	-689
for	-690
ier	-691
ool	-692
ious	-693
ardon	-694
▁sle	-695
lse	-696
▁hour	-697
une	-698
ret	-699
sed	-700
▁face	-701
▁news	-702
▁thing	-703
▁young	-704
ces	-705
▁On	-706
▁put	-707
▁lords	-708
ield	-709
llow	-710
▁end	-711
▁pur	-712
ont	-713
ult	-714
▁Ric	-715
▁acc	-716
▁pri	-717
▁kind	-718
▁power	-719
▁still	-720
▁Richard	-721
ert	-722
▁Thy	-723
▁therefore	-724
alk	-725
ork	-726
▁fe	-727
▁sub	-728
▁two	-729
cious	-730
▁else	-731
ft	-732
ud	-733
ins	-734
▁gu	-735
akes	-736
▁Have	-737
▁Will	-738
▁dear	-739
▁duke	-740
ale	-741
▁sm	-742
ason	-743
hile	-744
▁tra	-745
▁back	-746
▁words	-747
ail	-748
▁bid	-749
▁tre	-750
▁York	-751
▁unto	-752
▁first	-753
▁peace	-754
iness	-755
cl	-756
ile	-757
yal	-758
▁co	-759
ried	-760
▁cha	-761
▁till	-762
▁tongue	-763
▁count	-764
ect	-765
uty	-766
▁hus	-767
▁find	-768
▁earth	-769
men	-770
ty	-771
ray	-772
enry	-773
orse	-774
▁dre	-775
▁fell	-776
▁high	-777
▁need	-778
▁Henry	-779
▁could	-780
▁forth	-781
▁though	-782
▁himself	-783
eth	-784
band	-785
eech	-786
ople	-787
▁hope	-788
▁lady	-789
▁Citiz	-790
ark	-791
ius	-792
vere	-793
▁Yet	-794
▁Good	-795
▁home	-796
▁right	-797
▁thine	-798
get	-799
▁bra	-800
▁husband	-801
rer	-802
▁ban	-803
▁hel	-804
▁mind	-805
▁seem	-806
uth	-807
▁bri	-808
▁che	-809
ister	-810
▁conf	-811
▁people	-812
ach	-813
ged	-814
▁Do	-815
fort	-816
▁chan	-817
▁char	-818
▁Nurse	-819
▁Shall	-820
▁cause	-821
▁show	-822
▁why	-823
▁none	-824
▁hands	-825
tw	-826
▁imp	-827
▁mist	-828
▁law	-829
ousin	-830
▁once	-831
▁said	-832
▁serv	-833
▁bring	-834
▁They	-835
ix	-836
hip	-837
▁gl	-838
▁bod	-839
▁every	-840
▁master	-841
bt	-842
ren	-843
▁All	-844
▁dou	-845
▁fort	-846
iet	-847
▁From	-848
▁light	-849
ates	-850
vost	-851
▁bes	-852
▁joy	-853
▁thr	-854
▁royal	-855
▁whose	-856
ary	-857
▁wo	-858
lt	-859
roke	-860
swer	-861
▁dev	-862
▁just	-863
▁pardon	-864
▁present	-865
▁Our	-866
cle	-867
ory	-868
▁nat	-869
▁full	-870
▁place	-871
▁under	-872
▁wrong	-873
ew	-874
its	-875
▁came	-876
▁happ	-877
▁pass	-878
▁state	-879
▁tears	-880
▁please	-881
vy	-882
pose	-883
▁god	-884
▁mis	-885
▁King	-886
▁care	-887
▁land	-888
▁last	-889
▁after	-890
▁since	-891
mb	-892
ock	-893
cent	-894
sand	-895
▁hold	-896
▁kill	-897
▁meet	-898
▁whom	-899
lf	-900
▁Eng	-901
arence	-902
▁heard	-903
▁thousand	-904
▁Citizen	-905
▁Sh	-906
esty	-907
▁fal	-908
▁sun	-909
ition	-910
▁Serv	-911
▁shame	-912
▁Clarence	-913
ird	-914
irt	-915
▁ch	-916
urde	-917
▁ere	-918
▁fall	-919
▁fool	-920
▁less	-921
▁maid	-922
▁weep	-923
▁answer	-924
▁hither	-925
iol	-926
▁eye	-927
▁far	-928
▁pat	-929
asure	-930
ceive	-931
▁about	-932
▁follow	-933
▁sorrow	-934
▁bus	-935
▁Un	-936
▁Up	-937
▁enem	-938
▁help	-939
selves	-940
▁grief	-941
▁cousin	-942
▁gracious	-943
▁Al	-944
cius	-945
▁coun	-946
▁hate	-947
▁stri	-948
iv	-949
air	-950
day	-951
▁ob	-952
ject	-953
▁court	-954
▁woman	-955
▁Marcius	-956
▁comfort	-957
alt	-958
ild	-959
ove	-960
▁Duke	-961
▁Hath	-962
▁dost	-963
▁stre	-964
urderer	-965
▁gentleman	-966
deed	-967
ices	-968
imes	-969
itor	-970
▁boy	-971
▁ste	-972
▁Ange	-973
▁body	-974
▁wilt	-975
▁makes	-976
ling	-977
ons	-978
▁bu	-979
▁dra	-980
▁hum	-981
▁into	-982
▁talk	-983
▁turn	-984
▁worth	-985
▁Angelo	-986
ised	-987
ount	-988
▁adv	-989
▁bed	-990
▁bel	-991
▁thank	-992
▁sleep	-993
ily	-994
ute	-995
▁vo	-996
▁ser	-997
▁over	-998
morrow	-999
▁false	-1000
▁prove	-1001
▁sword	-1002
▁indeed	-1003
▁Provost	-1004
▁att	-1005
▁ret	-1006
▁use	-1007
▁Even	-1008
▁inst	-1009
▁vill	-1010
▁fault	-1011
▁sound	-1012
▁fellow	-1013
dd	-1014
▁i	-1015
ade	-1016
▁bo	-1017
ience	-1018
▁Upon	-1019
▁pers	-1020
▁sent	-1021
▁fight	-1022
▁grave	-1023
▁prison	-1024
▁sovere	-1025
▁deed	-1026
▁fortune	-1027
hold	-1028
ieve	-1029
omet	-1030
▁Her	-1031
▁send	-1032
▁banish	-1033
▁Ty	-1034
ouch	-1035
pect	-1036
▁Are	-1037
▁dan	-1038
▁wel	-1039
▁even	-1040
▁merc	-1041
▁play	-1042
▁virt	-1043
▁wish	-1044
▁Would	-1045
▁doubt	-1046
,'	-1047
ans	-1048
ury	-1049
▁gr	-1050
▁cur	-1051
▁More	-1052
▁truth	-1053
▁reason	-1054
▁rather	-1055
▁country	-1056
.'	-1057
mp	-1058
ms	-1059
ere	-1060
▁At	-1061
fect	-1062
▁ass	-1063
▁cra	-1064
rance	-1065
▁hang	-1066
▁lies	-1067
▁only	-1068
▁want	-1069
▁shalt	-1070
▁years	-1071
▁arms	-1072
▁matter	-1073
▁business	-1074
ior	-1075
▁disc	-1076
▁prom	-1077
▁stra	-1078
▁reven	-1079
▁another	-1080
▁breath	-1081
der	-1082
▁gi	-1083
▁has	-1084
▁lay	-1085
▁sec	-1086
▁holy	-1087
▁wind	-1088
pen	-1089
ator	-1090
▁bea	-1091
▁Kate	-1092
▁Take	-1093
▁dare	-1094
▁fare	-1095
▁pity	-1096
▁dream	-1097
▁lives	-1098
▁stran	-1099
▁command	-1100
▁Murderer	-1101
▁sen	-1102
hed	-1103
ten	-1104
pher	-1105
▁dep	-1106
▁spir	-1107
▁proud	-1108
▁remem	-1109
▁somet	-1110
▁swear	-1111
▁three	-1112
▁content	-1113
▁villain	-1114
ars	-1115
ham	-1116
▁Su	-1117
eter	-1118
▁Did	-1119
▁sea	-1120
▁free	-1121
▁gods	-1122
▁sold	-1123
▁tend	-1124
▁madam	-1125
▁enough	-1126
▁sister	-1127
▁Servant	-1128
▁sovereign	-1129
ia	-1130
apt	-1131
eed	-1132
hal	-1133
▁gre	-1134
ester	-1135
▁Give	-1136
▁Were	-1137
▁kiss	-1138
▁happy	-1139
▁nature	-1140
▁beseech	-1141
▁subject	-1142
▁mistress	-1143
▁int	-1144
any	-1145
ike	-1146
ken	-1147
▁aw	-1148
ague	-1149
ient	-1150
vers	-1151
▁Was	-1152
▁get	-1153
▁Look	-1154
▁city	-1155
▁foul	-1156
gether	-1157
▁yield	-1158
▁yours	-1159
▁within	-1160
▁welcome	-1161
balt	-1162
ches	-1163
ener	-1164
▁Com	-1165
▁den	-1166
▁mer	-1167
▁saw	-1168
▁born	-1169
▁fire	-1170
▁supp	-1171
gainst	-1172
▁break	-1173
▁faith	-1174
▁horse	-1175
▁looks	-1176
▁means	-1177
▁bloody	-1178
▁things	-1179
▁England	-1180
▁yourself	-1181
anc	-1182
eft	-1183
usic	-1184
▁Say	-1185
▁sit	-1186
▁tem	-1187
enger	-1188
▁oath	-1189
centio	-1190
▁Clown	-1191
▁while	-1192
▁wound	-1193
▁traitor	-1194
by	-1195
ery	-1196
ues	-1197
▁hu	-1198
▁Can	-1199
▁maj	-1200
▁spo	-1201
▁win	-1202
broke	-1203
pherd	-1204
▁Fare	-1205
▁Hast	-1206
▁mark	-1207
▁requ	-1208
ertain	-1209
▁uncle	-1210
▁common	-1211
essenger	-1212
ey	-1213
▁Ah	-1214
▁car	-1215
▁def	-1216
▁mon	-1217
▁val	-1218
onder	-1219
▁beat	-1220
▁late	-1221
▁Tybalt	-1222
▁children	-1223
form	-1224
like	-1225
rong	-1226
▁Jul	-1227
▁lam	-1228
▁met	-1229
▁sin	-1230
cause	-1231
▁cond	-1232
▁days	-1233
▁save	-1234
▁soon	-1235
▁danger	-1236
▁tender	-1237
▁majesty	-1238
▁Therefore	-1239
use	-1240
▁Lu	-1241
▁Sp	-1242
ides	-1243
idow	-1244
▁May	-1245
▁sad	-1246
▁woe	-1247
▁foot	-1248
▁left	-1249
▁told	-1250
▁warrant	-1251
▁farewell	-1252
up	-1253
dom	-1254
rel	-1255
earn	-1256
ting	-1257
unes	-1258
▁dru	-1259
▁does	-1260
▁marry	-1261
▁mercy	-1262
▁Though	-1263
▁return	-1264
▁purpose	-1265
▁through	-1266
▁without	-1267
▁together	-1268
rem	-1269
cher	-1270
ring	-1271
ters	-1272
▁Had	-1273
▁cho	-1274
▁ill	-1275
▁rec	-1276
▁Clif	-1277
▁Mont	-1278
▁deep	-1279
▁seen	-1280
ignior	-1281
▁Third	-1282
▁deser	-1283
▁heavy	-1284
▁nurse	-1285
▁Juliet	-1286
▁Clifford	-1287
az	-1288
bl	-1289
aim	-1290
ush	-1291
▁Ri	-1292
ains	-1293
ours	-1294
ross	-1295
vent	-1296
▁Bol	-1297
▁ears	-1298
▁gold	-1299
▁liege	-1300
▁pluck	-1301
▁sight	-1302
▁Boling	-1303
▁person	-1304
▁report	-1305
▁spirit	-1306
▁Bolingbroke	-1307
ca	-1308
ets	-1309
ict	-1310
▁Ha	-1311
▁Wh	-1312
▁jo	-1313
▁Cam	-1314
▁Cor	-1315
ments	-1316
▁Away	-1317
▁Tell	-1318
▁sure	-1319
▁Whose	-1320
▁learn	-1321
▁times	-1322
▁Gentle	-1323
▁Should	-1324
▁Signior	-1325
▁believe	-1326
▁strange	-1327
▁thyself	-1328
ced	-1329
ial	-1330
▁Pl	-1331
▁age	-1332
▁air	-1333
▁ask	-1334
▁fly	-1335
▁sil	-1336
▁Some	-1337
▁cold	-1338
▁disp	-1339
▁lost	-1340
▁suff	-1341
▁devil	-1342
▁friar	-1343
▁trust	-1344
▁desire	-1345
▁justice	-1346
▁bat	-1347
sh	-1348
aid	-1349
aud	-1350
ift	-1351
mer	-1352
▁ag	-1353
ceed	-1354
enty	-1355
▁One	-1356
▁Sen	-1357
▁kne	-1358
▁mur	-1359
▁Pray	-1360
▁bold	-1361
▁fast	-1362
▁grow	-1363
▁heir	-1364
▁past	-1365
▁says	-1366
▁gener	-1367
▁haste	-1368
▁point	-1369
▁slain	-1370
▁Coriol	-1371
▁France	-1372
▁ground	-1373
▁toward	-1374
▁entreat	-1375
▁Farewell	-1376
ner	-1377
▁Gl	-1378
outh	-1379
▁cry	-1380
▁ord	-1381
▁wat	-1382
ution	-1383
▁These	-1384
▁alone	-1385
▁curse	-1386
▁quick	-1387
▁beauty	-1388
▁instru	-1389
▁worthy	-1390
▁married	-1391
▁service	-1392
▁straight	-1393
▁Messenger	-1394
night	-1395
gu	-1396
eal	-1397
hes	-1398
let	-1399
ined	-1400
ured	-1401
▁run	-1402
▁vis	-1403
audio	-1404
▁Like	-1405
▁loss	-1406
▁poss	-1407
▁wear	-1408
▁touch	-1409
▁Claudio	-1410
▁remember	-1411
aking	-1412
adam	-1413
aunt	-1414
inks	-1415
ithe	-1416
ning	-1417
▁fit	-1418
▁inf	-1419
▁woo	-1420
▁exec	-1421
▁hard	-1422
▁prof	-1423
▁quar	-1424
▁grant	-1425
▁hours	-1426
▁itself	-1427
▁strong	-1428
▁Senator	-1429
▁confess	-1430
▁thoughts	-1431
bs	-1432
!'	-1433
gs	-1434
ua	-1435
vo	-1436
ixt	-1437
ouc	-1438
cept	-1439
ever	-1440
ship	-1441
▁See	-1442
▁fur	-1443
▁inc	-1444
riage	-1445
umber	-1446
▁betw	-1447
▁feel	-1448
▁lose	-1449
▁morn	-1450
▁near	-1451
▁Glouc	-1452
▁Madam	-1453
▁canst	-1454
▁enemy	-1455
▁Master	-1456
▁charge	-1457
▁brought	-1458
▁revenge	-1459
▁Montague	-1460
xt	-1461
ina	-1462
olk	-1463
oop	-1464
ump	-1465
▁Pr	-1466
ible	-1467
▁del	-1468
▁div	-1469
▁iss	-1470
▁jud	-1471
▁par	-1472
ithee	-1473
▁deli	-1474
▁desp	-1475
▁fore	-1476
▁hell	-1477
▁open	-1478
▁post	-1479
▁read	-1480
ingham	-1481
▁field	-1482
▁found	-1483
▁knows	-1484
▁youth	-1485
▁stands	-1486
▁streng	-1487
▁twenty	-1488
▁Against	-1489
▁fearful	-1490
pl	-1491
ads	-1492
ted	-1493
▁ye	-1494
ched	-1495
illo	-1496
oman	-1497
▁dam	-1498
▁min	-1499
ortal	-1500
▁Buck	-1501
▁Till	-1502
▁duty	-1503
▁trib	-1504
▁bound	-1505
▁ready	-1506
▁short	-1507
▁speed	-1508
▁behold	-1509
▁hearts	-1510
▁Camillo	-1511
▁counsel	-1512
▁Hastings	-1513
▁marriage	-1514
▁Buckingham	-1515
▁Gloucester	-1516
of	-1517
alm	-1518
ols	-1519
the	-1520
▁ve	-1521
cess	-1522
ench	-1523
folk	-1524
iers	-1525
ones	-1526
osom	-1527
pare	-1528
▁bit	-1529
▁cut	-1530
▁ten	-1531
▁tit	-1532
▁unt	-1533
▁Thus	-1534
▁dish	-1535
▁draw	-1536
▁each	-1537
▁harm	-1538
▁mock	-1539
▁seek	-1540
▁wret	-1541
▁bosom	-1542
▁guilt	-1543
▁resol	-1544
▁serve	-1545
▁widow	-1546
▁women	-1547
fection	-1548
▁honest	-1549
▁murder	-1550
▁strike	-1551
▁voices	-1552
▁Norfolk	-1553
▁highness	-1554
▁work	-1555
no	-1556
op	-1557
sc	-1558
unt	-1559
hood	-1560
▁Cap	-1561
▁cor	-1562
▁sat	-1563
▁whi	-1564
ander	-1565
▁Vols	-1566
▁sing	-1567
▁watch	-1568
▁loving	-1569
▁company	-1570
▁general	-1571
▁Lucentio	-1572
▁gentlemen	-1573
▁something	-1574
▁suit	-1575
Tw	-1576
com	-1577
els	-1578
▁Bo	-1579
ents	-1580
most	-1581
▁Pet	-1582
▁Wel	-1583
▁bur	-1584
▁ter	-1585
ished	-1586
▁Bian	-1587
▁Lanc	-1588
▁Tran	-1589
▁half	-1590
▁sake	-1591
▁wast	-1592
▁cloud	-1593
▁didst	-1594
▁enter	-1595
▁known	-1596
ethinks	-1597
▁attend	-1598
▁change	-1599
▁heavens	-1600
▁pleasure	-1601
▁strength	-1602
▁Lancaster	-1603
bly	-1604
eep	-1605
fid	-1606
ges	-1607
ils	-1608
rah	-1609
▁Sw	-1610
▁dr	-1611
▁ty	-1612
ives	-1613
▁Pom	-1614
▁aff	-1615
▁chee	-1616
▁dist	-1617
▁knew	-1618
▁pale	-1619
▁stir	-1620
▁tale	-1621
▁Marry	-1622
▁title	-1623
▁Bianca	-1624
▁coming	-1625
▁course	-1626
▁withal	-1627
▁enemies	-1628
be	-1629
rew	-1630
▁Au	-1631
▁Ch	-1632
▁wa	-1633
oose	-1634
▁Unt	-1635
▁act	-1636
▁gar	-1637
▁pra	-1638
oward	-1639
▁Lady	-1640
▁Most	-1641
▁Rich	-1642
▁sick	-1643
▁side	-1644
▁sign	-1645
▁Petru	-1646
▁brave	-1647
▁music	-1648
▁plain	-1649
▁either	-1650
▁thanks	-1651
▁wonder	-1652
▁deliver	-1653
isf	-1654
ses	-1655
▁sk	-1656
chio	-1657
etch	-1658
irth	-1659
vour	-1660
▁Bes	-1661
▁ext	-1662
▁reg	-1663
▁ven	-1664
claim	-1665
ready	-1666
twere	-1667
▁Call	-1668
▁Make	-1669
▁begg	-1670
▁forb	-1671
▁grie	-1672
▁jest	-1673
▁lips	-1674
▁rich	-1675
▁took	-1676
▁wall	-1677
▁weak	-1678
ceived	-1679
fidius	-1680
▁Being	-1681
▁breat	-1682
▁cheer	-1683
▁close	-1684
▁gates	-1685
▁order	-1686
▁souls	-1687
▁Tranio	-1688
▁breast	-1689
▁consul	-1690
▁poison	-1691
▁suffer	-1692
▁Aufidius	-1693
▁patience	-1694
▁Petruchio	-1695
awd	-1696
lly	-1697
mit	-1698
oof	-1699
urp	-1700
▁ac	-1701
▁du	-1702
▁ta	-1703
chan	-1704
east	-1705
ions	-1706
race	-1707
twas	-1708
vern	-1709
▁abs	-1710
▁pie	-1711
▁red	-1712
▁wed	-1713
▁Alas	-1714
▁cast	-1715
▁move	-1716
▁next	-1717
▁pret	-1718
▁prop	-1719
▁wise	-1720
▁writ	-1721
▁along	-1722
▁liber	-1723
▁loves	-1724
▁merry	-1725
▁mouth	-1726
▁sworn	-1727
▁worse	-1728
▁battle	-1729
▁become	-1730
▁forget	-1731
▁virtue	-1732
▁already	-1733
▁consent	-1734
▁further	-1735
▁morning	-1736
▁request	-1737
▁Hereford	-1738
▁Shepherd	-1739
▁dangerous	-1740
▁themselves	-1741
ac	-1742
ats	-1743
eds	-1744
kes	-1745
lst	-1746
pes	-1747
▁Ar	-1748
▁Re	-1749
▁cr	-1750
anus	-1751
arry	-1752
dden	-1753
each	-1754
fter	-1755
icer	-1756
mond	-1757
orge	-1758
ries	-1759
uous	-1760
used	-1761
▁Yes	-1762
▁bad	-1763
▁foe	-1764
▁gro	-1765
▁wis	-1766
▁book	-1767
▁forg	-1768
▁four	-1769
▁gave	-1770
▁same	-1771
▁self	-1772
▁sons	-1773
▁succ	-1774
▁trou	-1775
▁Since	-1776
▁Tower	-1777
▁begin	-1778
▁black	-1779
▁given	-1780
▁often	-1781
▁office	-1782
▁satisf	-1783
▁wounds	-1784
▁quarrel	-1785
▁Richmond	-1786
▁soldiers	-1787
ots	-1788
▁Ab	-1789
ally	-1790
alth	-1791
aret	-1792
aris	-1793
empt	-1794
rest	-1795
rist	-1796
rows	-1797
▁dro	-1798
▁exp	-1799
▁hot	-1800
▁lad	-1801
▁pay	-1802
garet	-1803
▁Must	-1804
▁burn	-1805
▁case	-1806
▁dark	-1807
▁dire	-1808
▁sigh	-1809
▁soft	-1810
▁vict	-1811
▁Speak	-1812
▁bride	-1813
▁brief	-1814
▁feast	-1815
▁frown	-1816
▁issue	-1817
▁Before	-1818
▁Unless	-1819
▁having	-1820
▁Because	-1821
▁Welcome	-1822
▁neither	-1823
▁servant	-1824
IN	-1825
ING	-1826
ona	-1827
ends	-1828
ging	-1829
mber	-1830
oint	-1831
rust	-1832
ures	-1833
▁mal	-1834
▁pen	-1835
▁sum	-1836
▁und	-1837
ondon	-1838
owers	-1839
▁Bapt	-1840
▁Both	-1841
▁Keep	-1842
▁Whom	-1843
▁deny	-1844
▁goes	-1845
▁priv	-1846
▁Saint	-1847
▁Their	-1848
▁bless	-1849
▁compl	-1850
▁dread	-1851
▁inter	-1852
▁spoke	-1853
▁voice	-1854
▁London	-1855
▁mortal	-1856
▁thence	-1857
▁throne	-1858
▁Baptist	-1859
▁respect	-1860
▁Margaret	-1861
▁presence	-1862
▁Coriolanus	-1863
EN	-1864
ip	-1865
so	-1866
bed	-1867
emn	-1868
irm	-1869
▁De	-1870
▁Ge	-1871
▁ev	-1872
iant	-1873
ired	-1874
ught	-1875
▁Ere	-1876
▁bow	-1877
▁buy	-1878
▁cap	-1879
▁emb	-1880
▁est	-1881
▁fra	-1882
▁got	-1883
▁hur	-1884
▁vow	-1885
▁Isab	-1886
▁Such	-1887
▁bawd	-1888
▁prot	-1889
▁safe	-1890
▁thri	-1891
▁town	-1892
▁wars	-1893
ainted	-1894
▁Paris	-1895
▁loved	-1896
▁water	-1897
▁George	-1898
▁appear	-1899
▁bitter	-1900
▁dishon	-1901
▁mighty	-1902
▁speech	-1903
▁sudden	-1904
▁between	-1905
▁flatter	-1906
▁prayers	-1907
▁promise	-1908
▁worship	-1909
▁Baptista	-1910
▁princely	-1911
ern	-1912
esh	-1913
hem	-1914
now	-1915
oun	-1916
▁VI	-1917
▁pu	-1918
ided	-1919
ires	-1920
lish	-1921
resh	-1922
urch	-1923
▁bar	-1924
▁ble	-1925
▁col	-1926
▁enc	-1927
▁ign	-1928
▁lim	-1929
▁opp	-1930
▁reb	-1931
▁sac	-1932
cient	-1933
otion	-1934
stand	-1935
▁Lest	-1936
▁rage	-1937
▁seat	-1938
▁viol	-1939
antage	-1940
▁Stand	-1941
▁cross	-1942
▁flesh	-1943
▁heads	-1944
▁knock	-1945
▁scorn	-1946
▁seems	-1947
▁visit	-1948
▁coward	-1949
▁triump	-1950
▁kingdom	-1951
▁patient	-1952
▁prepare	-1953
▁success	-1954
▁valiant	-1955
▁Gentleman	-1956
nown	-1957
▁deeds	-1958
RY	-1959
ls	-1960
nk	-1961
▁3	-1962
cks	-1963
iff	-1964
ler	-1965
ued	-1966
ura	-1967
urs	-1968
▁Bl	-1969
▁Ox	-1970
▁ow	-1971
ENRY	-1972
aken	-1973
mand	-1974
oney	-1975
ourn	-1976
sper	-1977
▁Kat	-1978
▁ang	-1979
▁cle	-1980
▁lab	-1981
▁pit	-1982
▁unw	-1983
antag	-1984
ensio	-1985
essed	-1986
right	-1987
▁Hort	-1988
▁KING	-1989
▁gall	-1990
▁kins	-1991
▁lead	-1992
▁scar	-1993
▁wash	-1994
▁HENRY	-1995
▁Think	-1996
▁appro	-1997
▁drink	-1998
▁fetch	-1999
▁kings	-2000
▁least	-2001
▁slave	-2002
▁Christ	-2003
▁Oxford	-2004
▁action	-2005
▁defend	-2006
▁lament	-2007
▁secret	-2008
▁ancient	-2009
▁chamber	-2010
▁witness	-2011
▁tribunes	-2012
▁Hortensio	-2013
▁presently	-2014
als	-2015
bit	-2016
ley	-2017
pey	-2018
▁Jo	-2019
▁id	-2020
feit	-2021
host	-2022
ines	-2023
king	-2024
ully	-2025
vest	-2026
▁Con	-2027
▁Gre	-2028
▁bab	-2029
▁bro	-2030
▁fie	-2031
▁ins	-2032
▁nay	-2033
▁occ	-2034
▁Doth	-2035
▁Hark	-2036
▁Merc	-2037
▁damn	-2038
▁hide	-2039
▁lack	-2040
▁moon	-2041
asters	-2042
harina	-2043
▁North	-2044
▁Roman	-2045
▁creat	-2046
▁offer	-2047
▁small	-2048
▁throw	-2049
▁Pompey	-2050
▁depart	-2051
▁faults	-2052
▁forward	-2053
▁possess	-2054
▁prithee	-2055
umberland	-2056
▁subjects	-2057
▁Katharina	-2058
▁execution	-2059
▁slaughter	-2060
▁Northumberland	-2061
▁Whi	-2062
cy	-2063
po	-2064
arl	-2065
rum	-2066
▁Ad	-2067
▁Am	-2068
▁Br	-2069
▁Ex	-2070
▁ut	-2071
aked	-2072
then	-2073
ural	-2074
ying	-2075
▁ben	-2076
▁eas	-2077
▁eat	-2078
▁mid	-2079
▁Hold	-2080
▁base	-2081
▁form	-2082
▁pain	-2083
▁wert	-2084
perate	-2085
▁Sweet	-2086
▁beast	-2087
▁birth	-2088
▁hadst	-2089
▁almost	-2090
▁awhile	-2091
▁chance	-2092
▁goodly	-2093
▁living	-2094
▁whence	-2095
▁certain	-2096
▁offence	-2097
▁quickly	-2098
▁virtuous	-2099
ze	-2100
raw	-2101
▁ay	-2102
▁ca	-2103
▁ur	-2104
ding	-2105
hind	-2106
over	-2107
▁Off	-2108
▁Yea	-2109
▁inj	-2110
▁sur	-2111
▁tor	-2112
edant	-2113
inger	-2114
isure	-2115
ities	-2116
ledge	-2117
▁Stay	-2118
▁fier	-2119
▁fill	-2120
▁fond	-2121
▁glad	-2122
▁inno	-2123
▁knee	-2124
▁mild	-2125
▁prin	-2126
▁shad	-2127
▁slew	-2128
▁tear	-2129
▁wild	-2130
cience	-2131
▁Peace	-2132
▁angry	-2133
▁blows	-2134
▁forsw	-2135
▁match	-2136
▁pleas	-2137
▁quiet	-2138
▁trump	-2139
▁usurp	-2140
▁worst	-2141
▁Isabel	-2142
▁church	-2143
▁favour	-2144
▁guilty	-2145
▁lawful	-2146
▁hearing	-2147
▁leisure	-2148
▁thither	-2149
▁treason	-2150
▁weeping	-2151
▁deserved	-2152
gg	-2153
arn	-2154
awn	-2155
dge	-2156
gue	-2157
ked	-2158
med	-2159
ony	-2160
ual	-2161
umb	-2162
vol	-2163
▁Tw	-2164
▁em	-2165
adua	-2166
ames	-2167
ards	-2168
ighb	-2169
read	-2170
rupt	-2171
▁Out	-2172
▁med	-2173
▁nob	-2174
▁shi	-2175
▁sho	-2176
▁unc	-2177
▁won	-2178
comes	-2179
ended	-2180
force	-2181
fully	-2182
ingly	-2183
remio	-2184
rumio	-2185
▁Mist	-2186
▁blow	-2187
▁dest	-2188
▁doom	-2189
▁fled	-2190
▁sole	-2191
▁stru	-2192
▁walk	-2193
▁year	-2194
▁Bohem	-2195
▁Padua	-2196
▁Watch	-2197
▁While	-2198
▁ignor	-2199
▁kneel	-2200
▁march	-2201
▁sense	-2202
antagen	-2203
▁Gremio	-2204
▁Grumio	-2205
▁clouds	-2206
▁contin	-2207
▁forbid	-2208
▁govern	-2209
▁letter	-2210
▁second	-2211
▁speaks	-2212
▁English	-2213
▁liberty	-2214
▁measure	-2215
▁perform	-2216
▁proceed	-2217
▁trouble	-2218
▁wouldst	-2219
▁prisoner	-2220
▁sentence	-2221
▁Plantagen	-2222
▁dishonour	-2223
▁banishment	-2224
▁unk	-2225
:'	-2226
eem	-2227
ize	-2228
joy	-2229
ror	-2230
rue	-2231
zen	-2232
▁Ca	-2233
▁ap	-2234
iest	-2235
iles	-2236
orth	-2237
ster	-2238
▁Int	-2239
▁Men	-2240
▁Too	-2241
▁big	-2242
▁cru	-2243
▁dry	-2244
▁mut	-2245
▁pet	-2246
▁ref	-2247
eness	-2248
ndred	-2249
ustom	-2250
▁five	-2251
▁held	-2252
▁join	-2253
▁list	-2254
▁neck	-2255
▁note	-2256
▁obey	-2257
▁temp	-2258
▁vain	-2259
▁womb	-2260
ointed	-2261
▁Gaunt	-2262
▁aside	-2263
▁bones	-2264
▁fresh	-2265
▁grand	-2266
▁lived	-2267
▁needs	-2268
▁noise	-2269
▁shows	-2270
osition	-2271
▁behind	-2272
▁encoun	-2273
▁golden	-2274
▁ladies	-2275
▁longer	-2276
▁morrow	-2277
▁pretty	-2278
▁remain	-2279
▁Bohemia	-2280
▁because	-2281
▁breathe	-2282
▁condemn	-2283
▁greater	-2284
▁hundred	-2285
▁letters	-2286
▁prosper	-2287
▁soldier	-2288
▁victory	-2289
▁shepherd	-2290
▁affection	-2291
▁ourselves	-2292
▁conscience	-2293
▁Plantagenet	-2294
bb	-2295
hn	-2296
ny	-2297
ts	-2298
!--	-2299
ban	-2300
dle	-2301
ety	-2302
ieu	-2303
oor	-2304
oss	-2305
set	-2306
ume	-2307
vel	-2308
▁En	-2309
▁Me	-2310
▁Sc	-2311
aves	-2312
ceit	-2313
erle	-2314
ider	-2315
rous	-2316
ulet	-2317
▁Hea	-2318
▁exc	-2319
▁fam	-2320
▁fat	-2321
▁hap	-2322
▁ind	-2323
▁lan	-2324
▁lau	-2325
▁len	-2326
▁mod	-2327
▁odd	-2328
▁oft	-2329
▁saf	-2330
▁sch	-2331
▁sto	-2332
asion	-2333
inius	-2334
lease	-2335
▁Earl	-2336
▁Fear	-2337
▁Hear	-2338
▁bend	-2339
▁fine	-2340
▁laid	-2341
▁lust	-2342
▁obed	-2343
▁purs	-2344
▁sort	-2345
▁stor	-2346
▁tent	-2347
▁woes	-2348
atesby	-2349
▁Could	-2350
▁above	-2351
▁bears	-2352
▁broke	-2353
▁citiz	-2354
▁conqu	-2355
▁drown	-2356
▁glory	-2357
▁knees	-2358
▁lands	-2359
▁pride	-2360
▁reign	-2361
▁rough	-2362
▁saint	-2363
▁stain	-2364
▁steel	-2365
▁stood	-2366
▁venge	-2367
▁appare	-2368
▁choose	-2369
▁double	-2370
▁labour	-2371
▁threat	-2372
▁wisdom	-2373
▁Capulet	-2374
▁Catesby	-2375
▁blessed	-2376
▁counter	-2377
▁despair	-2378
▁kinsman	-2379
▁slander	-2380
▁towards	-2381
▁Watchman	-2382
▁dispatch	-2383
▁precious	-2384
▁proclaim	-2385
▁desperate	-2386
▁entertain	-2387
▁yourselves	-2388
ang	-2389
aul	-2390
irl	-2391
owb	-2392
uff	-2393
▁Fa	-2394
▁ef	-2395
acle	-2396
ated	-2397
cted	-2398
iful	-2399
rent	-2400
ular	-2401
vail	-2402
▁Aum	-2403
▁Bel	-2404
▁Dis	-2405
▁Fri	-2406
▁Ver	-2407
▁add	-2408
▁few	-2409
▁fru	-2410
▁pun	-2411
▁ran	-2412
▁sus	-2413
▁uns	-2414
aring	-2415
ators	-2416
eterm	-2417
gment	-2418
iance	-2419
ility	-2420
itors	-2421
posed	-2422
rence	-2423
uthor	-2424
▁John	-2425
▁Mowb	-2426
▁Paul	-2427
▁Unto	-2428
▁abro	-2429
▁army	-2430
▁capt	-2431
▁died	-2432
▁hair	-2433
▁kept	-2434
▁seal	-2435
▁shed	-2436
▁sour	-2437
▁stud	-2438
ingman	-2439
ontent	-2440
▁alive	-2441
▁const	-2442
▁contr	-2443
▁dance	-2444
▁doing	-2445
▁enjoy	-2446
▁guest	-2447
▁mount	-2448
▁piece	-2449
▁quoth	-2450
▁remed	-2451
▁sever	-2452
▁swift	-2453
▁Keeper	-2454
▁Pedant	-2455
▁Sirrah	-2456
▁Within	-2457
▁cheeks	-2458
▁deadly	-2459
▁determ	-2460
▁effect	-2461
▁forgot	-2462
▁revere	-2463
▁Aumerle	-2464
▁Mowbray	-2465
▁honours	-2466
▁masters	-2467
▁methinks	-2468
▁promised	-2469
▁wretched	-2470
▁encounter	-2471
▁knowledge	-2472
▁Servingman	-2473
▁understand	-2474
;'	-2475
gr	-2476
:--	-2477
ash	-2478
den	-2479
ppy	-2480
vey	-2481
▁Ne	-2482
bury	-2483
ease	-2484
ewis	-2485
iled	-2486
ited	-2487
osed	-2488
reed	-2489
utio	-2490
▁Per	-2491
▁aid	-2492
▁dog	-2493
▁eld	-2494
▁pal	-2495
▁rid	-2496
ounce	-2497
ounds	-2498
▁Cons	-2499
▁Mine	-2500
▁Poor	-2501
▁bast	-2502
▁corn	-2503
▁foll	-2504
▁prov	-2505
▁warm	-2506
estion	-2507
icious	-2508
orious	-2509
▁Lewis	-2510
▁among	-2511
▁calls	-2512
▁cruel	-2513
▁early	-2514
▁going	-2515
▁greet	-2516
▁guess	-2517
▁judge	-2518
▁liest	-2519
▁money	-2520
▁moved	-2521
▁plant	-2522
▁shake	-2523
▁stars	-2524
▁teach	-2525
▁truly	-2526
▁Heaven	-2527
▁Pardon	-2528
▁author	-2529
▁demand	-2530
▁fought	-2531
▁health	-2532
▁neighb	-2533
▁priest	-2534
▁scarce	-2535
▁summer	-2536
▁valour	-2537
▁flowers	-2538
▁foolish	-2539
▁herself	-2540
▁kindred	-2541
▁officer	-2542
▁triumph	-2543
▁whether	-2544
▁Citizens	-2545
▁Mercutio	-2546
▁brothers	-2547
▁citizens	-2548
lp	-2549
ne	-2550
ask	-2551
ief	-2552
pir	-2553
▁Fl	-2554
head	-2555
ians	-2556
ites	-2557
mble	-2558
▁Ant	-2559
▁Bet	-2560
▁Put	-2561
▁deg	-2562
▁din	-2563
▁low	-2564
▁rot	-2565
▁try	-2566
ament	-2567
arted	-2568
eless	-2569
house	-2570
iment	-2571
under	-2572
▁Made	-2573
▁Once	-2574
▁bids	-2575
▁cred	-2576
▁dism	-2577
▁ease	-2578
▁envy	-2579
▁fart	-2580
▁idle	-2581
▁ours	-2582
▁pack	-2583
▁rise	-2584
▁thro	-2585
▁wail	-2586
ations	-2587
though	-2588
▁Alack	-2589
▁Harry	-2590
▁Music	-2591
▁Never	-2592
▁blame	-2593
▁chast	-2594
▁crave	-2595
▁drunk	-2596
▁dwell	-2597
▁faint	-2598
▁force	-2599
▁laugh	-2600
▁miser	-2601
▁month	-2602
▁party	-2603
▁seven	-2604
▁steal	-2605
▁stone	-2606
▁subst	-2607
▁trial	-2608
▁walls	-2609
▁weary	-2610
▁white	-2611
▁Either	-2612
▁abroad	-2613
▁beggar	-2614
▁bright	-2615
▁dreams	-2616
▁humble	-2617
▁malice	-2618
▁manner	-2619
▁others	-2620
▁struck	-2621
▁thinks	-2622
▁winter	-2623
▁wretch	-2624
▁Volsces	-2625
▁butcher	-2626
▁charity	-2627
▁provost	-2628
▁thereof	-2629
▁Cominius	-2630
▁kindness	-2631
▁minister	-2632
▁condition	-2633
▁satisfied	-2634
▁vengeance	-2635
▁honourable	-2636
amp	-2637
iew	-2638
ify	-2639
ope	-2640
ude	-2641
▁ba	-2642
▁ga	-2643
Twas	-2644
leep	-2645
lock	-2646
ners	-2647
omas	-2648
rees	-2649
scal	-2650
shal	-2651
ways	-2652
with	-2653
▁Des	-2654
▁Fie	-2655
▁Rut	-2656
▁Vin	-2657
▁bef	-2658
▁cir	-2659
▁env	-2660
▁hol	-2661
▁sim	-2662
▁smo	-2663
▁unb	-2664
▁unf	-2665
▁unl	-2666
▁unp	-2667
▁wag	-2668
▁wre	-2669
ailor	-2670
antua	-2671
icked	-2672
ident	-2673
ining	-2674
orous	-2675
orthy	-2676
rench	-2677
▁Barn	-2678
▁Show	-2679
▁True	-2680
▁acqu	-2681
▁arri	-2682
▁beha	-2683
▁bird	-2684
▁bite	-2685
▁boot	-2686
▁easy	-2687
▁evil	-2688
▁foes	-2689
▁gent	-2690
▁gown	-2691
▁incl	-2692
▁lest	-2693
▁meat	-2694
▁root	-2695
▁view	-2696
▁vile	-2697
▁After	-2698
▁Faith	-2699
▁Hence	-2700
▁Lords	-2701
▁Peter	-2702
▁Under	-2703
▁benef	-2704
▁blind	-2705
▁concl	-2706
▁corse	-2707
▁cover	-2708
▁cried	-2709
▁faire	-2710
▁fruit	-2711
▁glass	-2712
▁guard	-2713
▁mayst	-2714
▁quite	-2715
▁shrew	-2716
▁spent	-2717
▁wench	-2718
▁Mantua	-2719
▁Please	-2720
▁Thomas	-2721
▁Whilst	-2722
▁deputy	-2723
▁excuse	-2724
▁extrem	-2725
▁flower	-2726
▁former	-2727
▁humour	-2728
▁school	-2729
▁swords	-2730
▁tyrant	-2731
▁Rutland	-2732
▁account	-2733
▁honesty	-2734
▁private	-2735
▁tongues	-2736
▁Methinks	-2737
▁judgment	-2738
▁lordship	-2739
▁Vincentio	-2740
▁wherefore	-2741
'?	-2742
ek	-2743
te	-2744
mon	-2745
she	-2746
▁Lo	-2747
azed	-2748
enes	-2749
ilia	-2750
ract	-2751
vell	-2752
vish	-2753
▁Art	-2754
▁Bid	-2755
▁Ind	-2756
▁Sic	-2757
▁Som	-2758
▁Tut	-2759
▁yea	-2760
acher	-2761
allow	-2762
anley	-2763
arden	-2764
ating	-2765
eding	-2766
ement	-2767
rison	-2768
▁Dost	-2769
▁Jove	-2770
▁Love	-2771
▁Wilt	-2772
▁anon	-2773
▁brow	-2774
▁cure	-2775
▁deal	-2776
▁disg	-2777
▁door	-2778
▁dull	-2779
▁dust	-2780
▁firm	-2781
▁flat	-2782
▁girl	-2783
▁hung	-2784
▁imag	-2785
▁leng	-2786
▁nose	-2787
▁stab	-2788
▁stop	-2789
▁vice	-2790
enance	-2791
idings	-2792
▁Death	-2793
▁Friar	-2794
▁blest	-2795
▁fiery	-2796
▁ghost	-2797
▁green	-2798
▁gross	-2799
▁joint	-2800
▁knave	-2801
▁pains	-2802
▁shore	-2803
▁spake	-2804
▁sport	-2805
▁stoop	-2806
▁taken	-2807
▁tyran	-2808
▁Prince	-2809
▁Verona	-2810
▁affair	-2811
▁afford	-2812
▁buried	-2813
▁choice	-2814
▁custom	-2815
▁divine	-2816
▁leaves	-2817
▁necess	-2818
▁prophe	-2819
▁remedy	-2820
▁repent	-2821
▁sacred	-2822
▁safety	-2823
▁spring	-2824
▁undert	-2825
▁wicked	-2826
▁wither	-2827
▁wrongs	-2828
▁Besides	-2829
▁Brother	-2830
▁Corioli	-2831
▁Stanley	-2832
▁changed	-2833
▁fellows	-2834
▁prevail	-2835
▁prevent	-2836
▁reasons	-2837
▁silence	-2838
▁therein	-2839
▁thunder	-2840
▁Mistress	-2841
▁innocent	-2842
▁occasion	-2843
▁perceive	-2844
▁question	-2845
▁received	-2846
▁traitors	-2847
▁senate	-2848
mn	-2849
sp	-2850
eld	-2851
hys	-2852
llo	-2853
loy	-2854
nat	-2855
oly	-2856
pin	-2857
roy	-2858
shi	-2859
und	-2860
▁AE	-2861
▁Le	-2862
▁ed	-2863
aced	-2864
anch	-2865
aper	-2866
aste	-2867
elve	-2868
orry	-2869
rift	-2870
roth	-2871
▁avo	-2872
▁cam	-2873
▁cre	-2874
▁dec	-2875
▁eag	-2876
▁emp	-2877
▁lar	-2878
▁shr	-2879
erset	-2880
hysic	-2881
inous	-2882
itted	-2883
twixt	-2884
ursed	-2885
▁Turn	-2886
▁circ	-2887
▁drop	-2888
▁empt	-2889
▁fain	-2890
▁gift	-2891
▁plot	-2892
▁rock	-2893
▁sail	-2894
▁shar	-2895
▁sits	-2896
▁used	-2897
▁went	-2898
ardine	-2899
ealous	-2900
edious	-2901
▁adieu	-2902
▁anger	-2903
▁belly	-2904
▁brows	-2905
▁cares	-2906
▁cheek	-2907
▁claim	-2908
▁drawn	-2909
▁fares	-2910
▁grown	-2911
▁loyal	-2912
▁maids	-2913
▁mayor	-2914
▁plead	-2915
▁proof	-2916
▁utter	-2917
▁weeds	-2918
▁Having	-2919
▁Indeed	-2920
▁Myself	-2921
▁convey	-2922
▁design	-2923
▁finger	-2924
▁garden	-2925
▁hollow	-2926
▁import	-2927
▁inform	-2928
▁knight	-2929
▁plague	-2930
▁prayer	-2931
▁renown	-2932
▁sirrah	-2933
▁stones	-2934
▁whilst	-2935
aughters	-2936
▁Prithee	-2937
▁Without	-2938
▁delight	-2939
▁deserve	-2940
▁embrace	-2941
▁profess	-2942
▁violent	-2943
▁wherein	-2944
▁Somerset	-2945
▁deceived	-2946
▁ignorant	-2947
▁imprison	-2948
▁treacher	-2949
▁trumpets	-2950
▁Barnardine	-2951
▁countenance	-2952
▁Q	-2953
act	-2954
aze	-2955
cha	-2956
isa	-2957
pet	-2958
▁es	-2959
ashi	-2960
ault	-2961
cell	-2962
cend	-2963
draw	-2964
eeth	-2965
eous	-2966
hant	-2967
haps	-2968
ises	-2969
itol	-2970
oard	-2971
ongs	-2972
othe	-2973
rand	-2974
rate	-2975
rehe	-2976
rici	-2977
utes	-2978
▁Apo	-2979
▁Lea	-2980
▁Pre	-2981
▁Sha	-2982
▁aim	-2983
▁amb	-2984
▁det	-2985
▁dew	-2986
▁due	-2987
▁ele	-2988
▁hid	-2989
▁hit	-2990
▁pil	-2991
▁rel	-2992
▁rob	-2993
▁ver	-2994
ctise	-2995
enius	-2996
rious	-2997
▁Grey	-2998
▁Into	-2999
▁Know	-3000
▁Mark	-3001
▁Pisa	-3002
▁alas	-3003
▁bark	-3004
▁cell	-3005
▁conj	-3006
▁fury	-3007
▁heav	-3008
▁lamb	-3009
▁nine	-3010
▁ones	-3011
▁pair	-3012
▁pawn	-3013
▁publ	-3014
▁rude	-3015
▁ruin	-3016
▁sens	-3017
▁star	-3018
▁tune	-3019
change	-3020
mbling	-3021
othing	-3022
pinion	-3023
unning	-3024
urance	-3025
ursday	-3026
▁Great	-3027
▁Three	-3028
▁aught	-3029
▁awake	-3030
▁borne	-3031
▁carry	-3032
▁deare	-3033
▁fatal	-3034
▁fools	-3035
▁gives	-3036
▁langu	-3037
▁names	-3038
▁persu	-3039
▁round	-3040
▁sheep	-3041
▁sighs	-3042
▁smile	-3043
▁stock	-3044
▁stuff	-3045
▁tempt	-3046
▁tread	-3047
▁troth	-3048
▁twice	-3049
▁wings	-3050
▁wives	-3051
▁woful	-3052
onounce	-3053
▁Cousin	-3054
▁Rivers	-3055
▁advise	-3056
▁always	-3057
▁assist	-3058
▁castle	-3059
▁damned	-3060
▁devise	-3061
▁fright	-3062
▁infect	-3063
▁motion	-3064
▁nobles	-3065
▁number	-3066
▁proper	-3067
▁rememb	-3068
▁resign	-3069
▁rotten	-3070
▁supper	-3071
▁thrive	-3072
▁throat	-3073
▁undone	-3074
▁wanton	-3075
▁Capitol	-3076
▁absence	-3077
▁affairs	-3078
▁becomes	-3079
▁burthen	-3080
▁commend	-3081
▁deposed	-3082
▁despite	-3083
▁envious	-3084
▁farther	-3085
▁hanging	-3086
▁meaning	-3087
▁outward	-3088
▁pleased	-3089
▁protect	-3090
▁receive	-3091
▁tedious	-3092
▁tidings	-3093
▁vantage	-3094
▁Menenius	-3095
▁Musician	-3096
▁Thursday	-3097
▁banished	-3098
▁creature	-3099
▁dreadful	-3100
▁garments	-3101
▁possible	-3102
▁practise	-3103
▁prepared	-3104
▁shouldst	-3105
▁Christian	-3106
go	-3107
ub	-3108
eci	-3109
enn	-3110
esy	-3111
gle	-3112
hop	-3113
rib	-3114
ron	-3115
run	-3116
thi	-3117
▁Bi	-3118
arch	-3119
atsw	-3120
ello	-3121
held	-3122
iffe	-3123
ills	-3124
ldom	-3125
ords	-3126
room	-3127
yard	-3128
yond	-3129
▁Boy	-3130
▁Has	-3131
▁Pol	-3132
▁Res	-3133
▁bew	-3134
▁cal	-3135
▁equ	-3136
▁lip	-3137
▁owe	-3138
▁pin	-3139
▁six	-3140
▁van	-3141
after	-3142
ellow	-3143
imely	-3144
loved	-3145
orses	-3146
ounty	-3147
ouses	-3148
place	-3149
usion	-3150
woman	-3151
▁Bona	-3152
▁Help	-3153
▁ange	-3154
▁band	-3155
▁bond	-3156
▁cens	-3157
▁disd	-3158
▁earn	-3159
▁gage	-3160
▁gain	-3161
▁hurt	-3162
▁legs	-3163
▁lend	-3164
▁loud	-3165
▁prey	-3166
▁quit	-3167
▁rash	-3168
▁room	-3169
▁stat	-3170
▁step	-3171
▁sway	-3172
▁tort	-3173
▁weap	-3174
▁wine	-3175
▁wont	-3176
enture	-3177
illing	-3178
ission	-3179
ortion	-3180
▁Biond	-3181
▁Caius	-3182
▁Leave	-3183
▁Still	-3184
▁allow	-3185
▁brook	-3186
▁chair	-3187
▁chief	-3188
▁clear	-3189
▁condu	-3190
▁crack	-3191
▁cries	-3192
▁delay	-3193
▁empty	-3194
▁exile	-3195
▁keeps	-3196
▁loath	-3197
▁paper	-3198
▁penit	-3199
▁peril	-3200
▁prize	-3201
▁sorry	-3202
▁spare	-3203
▁speci	-3204
▁spend	-3205
▁store	-3206
▁storm	-3207
▁taste	-3208
▁teeth	-3209
▁trans	-3210
▁unnat	-3211
▁until	-3212
▁whole	-3213
▁wrath	-3214
atswain	-3215
utation	-3216
▁Apollo	-3217
▁Tailor	-3218
▁accuse	-3219
▁affect	-3220
▁asleep	-3221
▁begins	-3222
▁belike	-3223
▁broken	-3224
▁colour	-3225
▁desert	-3226
▁dinner	-3227
▁flight	-3228
▁humbly	-3229
▁kingly	-3230
▁offend	-3231
▁oracle	-3232
▁palace	-3233
▁perish	-3234
▁physic	-3235
▁punish	-3236
▁shadow	-3237
▁simple	-3238
▁solemn	-3239
▁twelve	-3240
▁wander	-3241
▁weight	-3242
ethought	-3243
▁Officer	-3244
▁Wherein	-3245
▁bastard	-3246
▁benefit	-3247
▁conquer	-3248
▁corrupt	-3249
▁express	-3250
▁follows	-3251
▁jealous	-3252
▁passing	-3253
▁protest	-3254
▁resolve	-3255
▁several	-3256
▁wedding	-3257
▁whither	-3258
▁continue	-3259
▁contrary	-3260
▁forsworn	-3261
▁goodness	-3262
▁murderer	-3263
▁petition	-3264
▁pleasant	-3265
▁threaten	-3266
▁Biondello	-3267
▁advantage	-3268
▁authority	-3269
▁daughters	-3270
▁followers	-3271
▁miserable	-3272
▁neighbour	-3273
▁disposition	-3274
?'	-3275
dy	-3276
jo	-3277
aff	-3278
cio	-3279
ene	-3280
ept	-3281
irg	-3282
oke	-3283
omp	-3284
oot	-3285
que	-3286
ung	-3287
▁Co	-3288
▁er	-3289
▁ir	-3290
amed	-3291
ancy	-3292
cing	-3293
ency	-3294
erve	-3295
mity	-3296
oler	-3297
sequ	-3298
urst	-3299
uses	-3300
▁AEd	-3301
▁Nap	-3302
▁Rep	-3303
▁Two	-3304
▁adm	-3305
▁clo	-3306
▁cup	-3307
▁dag	-3308
▁fee	-3309
▁fro	-3310
▁hop	-3311
▁lod	-3312
▁sep	-3313
▁top	-3314
▁tut	-3315
aries	-3316
clock	-3317
erved	-3318
kedom	-3319
umble	-3320
▁Bear	-3321
▁None	-3322
▁Only	-3323
▁Very	-3324
▁amen	-3325
▁ball	-3326
▁bare	-3327
▁calm	-3328
▁debt	-3329
▁dies	-3330
▁diss	-3331
▁drum	-3332
▁ends	-3333
▁fail	-3334
▁gate	-3335
▁hark	-3336
▁heed	-3337
▁hunt	-3338
▁joys	-3339
▁lean	-3340
▁mend	-3341
▁miss	-3342
▁seas	-3343
▁ship	-3344
▁shut	-3345
▁slow	-3346
▁tomb	-3347
▁wits	-3348
▁wond	-3349
iteous	-3350
ixenes	-3351
ourish	-3352
urious	-3353
ustice	-3354
▁Mayor	-3355
▁Might	-3356
▁Right	-3357
▁chide	-3358
▁curst	-3359
▁dares	-3360
▁faces	-3361
▁fashi	-3362
▁folly	-3363
▁griev	-3364
▁groan	-3365
▁hopes	-3366
▁large	-3367
▁mourn	-3368
▁naked	-3369
▁parts	-3370
▁scept	-3371
▁seest	-3372
▁sharp	-3373
▁story	-3374
▁weigh	-3375
▁whore	-3376
▁wreck	-3377
hearted	-3378
▁Father	-3379
▁French	-3380
▁accept	-3381
▁access	-3382
▁beheld	-3383
▁beyond	-3384
▁bodies	-3385
▁circum	-3386
▁comple	-3387
▁crowns	-3388
▁cursed	-3389
▁curses	-3390
▁denied	-3391
▁employ	-3392
▁endure	-3393
▁expect	-3394
▁fairly	-3395
▁hatred	-3396
▁horses	-3397
▁intent	-3398
▁joyful	-3399
▁making	-3400
▁market	-3401
▁partic	-3402
▁perpet	-3403
▁public	-3404
▁quench	-3405
▁reward	-3406
▁silver	-3407
▁temper	-3408
▁theirs	-3409
▁thrust	-3410
▁whiles	-3411
▁yonder	-3412
▁Believe	-3413
▁Beseech	-3414
▁Marshal	-3415
▁Paulina	-3416
▁advance	-3417
▁attempt	-3418
▁beloved	-3419
▁betwixt	-3420
▁colours	-3421
▁courage	-3422
▁cunning	-3423
▁dukedom	-3424
▁mistake	-3425
▁natural	-3426
▁needful	-3427
▁opinion	-3428
▁painted	-3429
▁perfect	-3430
▁remains	-3431
▁shortly	-3432
▁spirits	-3433
▁complain	-3434
▁courtesy	-3435
▁discover	-3436
▁fortunes	-3437
▁instruct	-3438
▁sometime	-3439
▁Polixenes	-3440
▁assurance	-3441
▁happiness	-3442
▁hereafter	-3443
▁obedience	-3444
▁pronounce	-3445
▁undertake	-3446
▁unnatural	-3447
▁discontent	-3448
▁government	-3449
▁instrument	-3450
▁counterfeit	-3451
▁remembrance	-3452
af	-3453
oe	-3454
rt	-3455
?--	-3456
afe	-3457
ane	-3458
bow	-3459
fer	-3460
hor	-3461
lar	-3462
lic	-3463
pic	-3464
val	-3465
▁El	-3466
▁di	-3467
▁pi	-3468
anct	-3469
arts	-3470
ered	-3471
gers	-3472
pass	-3473
same	-3474
sing	-3475
tled	-3476
uary	-3477
uted	-3478
what	-3479
▁Cal	-3480
▁Lay	-3481
▁Rem	-3482
▁Ret	-3483
▁Ros	-3484
▁Set	-3485
▁Tit	-3486
▁ado	-3487
▁arg	-3488
▁bas	-3489
▁bot	-3490
▁bud	-3491
▁fle	-3492
▁gru	-3493
▁haz	-3494
▁imm	-3495
▁key	-3496
▁kin	-3497
▁led	-3498
▁mag	-3499
▁mat	-3500
▁pol	-3501
▁sup	-3502
▁tap	-3503
▁vex	-3504
▁wol	-3505
▁wot	-3506
akest	-3507
arent	-3508
ellig	-3509
happy	-3510
ified	-3511
ishop	-3512
isper	-3513
orset	-3514
pping	-3515
rease	-3516
think	-3517
vours	-3518
▁Amen	-3519
▁Dear	-3520
▁Four	-3521
▁Jack	-3522
▁Long	-3523
▁Page	-3524
▁Post	-3525
▁Sold	-3526
▁babe	-3527
▁boar	-3528
▁cock	-3529
▁comb	-3530
▁conc	-3531
▁dign	-3532
▁east	-3533
▁fame	-3534
▁feed	-3535
▁grey	-3536
▁host	-3537
▁isle	-3538
▁mere	-3539
▁mile	-3540
▁mill	-3541
▁odds	-3542
▁pure	-3543
▁qual	-3544
▁repe	-3545
▁ring	-3546
▁rose	-3547
▁rule	-3548
▁shun	-3549
▁sink	-3550
▁slay	-3551
▁stol	-3552
▁test	-3553
▁virg	-3554
▁ways	-3555
▁wood	-3556
▁worn	-3557
chance	-3558
idence	-3559
lesome	-3560
ourage	-3561
picion	-3562
uteous	-3563
▁Lucio	-3564
▁March	-3565
▁Those	-3566
▁Widow	-3567
▁Young	-3568
▁accus	-3569
▁block	-3570
▁blush	-3571
▁brain	-3572
▁cease	-3573
▁drops	-3574
▁drums	-3575
▁durst	-3576
▁flies	-3577
▁frame	-3578
▁knife	-3579
▁leads	-3580
▁maint	-3581
▁meant	-3582
▁oppos	-3583
▁realm	-3584
▁rogue	-3585
▁sanct	-3586
▁scope	-3587
▁seize	-3588
▁shape	-3589
▁spite	-3590
▁strew	-3591
▁terms	-3592
▁thief	-3593
▁trade	-3594
▁trick	-3595
▁turns	-3596
▁vault	-3597
▁venom	-3598
▁wants	-3599
▁winds	-3600
▁write	-3601
ination	-3602
ression	-3603
▁Dorset	-3604
▁Exeter	-3605
▁Naples	-3606
▁Volsce	-3607
▁absent	-3608
▁advers	-3609
▁armour	-3610
▁behalf	-3611
▁brings	-3612
▁called	-3613
▁camest	-3614
▁choler	-3615
▁comest	-3616
▁compan	-3617
▁credit	-3618
▁dagger	-3619
▁degree	-3620
▁enmity	-3621
▁excell	-3622
▁freely	-3623
▁houses	-3624
▁imposs	-3625
▁island	-3626
▁maiden	-3627
▁misery	-3628
▁nought	-3629
▁powers	-3630
▁praise	-3631
▁purcha	-3632
▁repair	-3633
▁seeing	-3634
▁serves	-3635
▁smooth	-3636
▁spoken	-3637
▁terror	-3638
▁waters	-3639
▁Nothing	-3640
▁Whither	-3641
▁apparel	-3642
▁apprehe	-3643
▁captain	-3644
▁compass	-3645
▁disdain	-3646
▁fathers	-3647
▁granted	-3648
▁hateful	-3649
▁looking	-3650
▁manners	-3651
▁piteous	-3652
▁princes	-3653
▁privile	-3654
▁sceptre	-3655
▁seeming	-3656
▁swallow	-3657
▁torment	-3658
▁wounded	-3659
▁consider	-3660
▁contract	-3661
▁deserves	-3662
▁glorious	-3663
▁language	-3664
▁resolved	-3665
▁reverend	-3666
▁senators	-3667
▁services	-3668
▁untimely	-3669
▁Boatswain	-3670
▁Gentlemen	-3671
▁commanded	-3672
▁contented	-3673
▁respected	-3674
▁sometimes	-3675
▁prosperous	-3676
▁resolution	-3677
▁gentlewoman	-3678
▁treacherous	-3679
▁unknown	-3680
ds	-3681
God	-3682
elt	-3683
iny	-3684
ote	-3685
rey	-3686
ric	-3687
uce	-3688
whe	-3689
▁Ye	-3690
▁da	-3691
aded	-3692
ades	-3693
ales	-3694
ants	-3695
atcl	-3696
atic	-3697
cape	-3698
erns	-3699
fret	-3700
hest	-3701
iate	-3702
just	-3703
mend	-3704
noon	-3705
oral	-3706
outs	-3707
oved	-3708
rain	-3709
reme	-3710
ruly	-3711
semb	-3712
wise	-3713
▁App	-3714
▁Ber	-3715
▁Ire	-3716
▁Lau	-3717
▁Mil	-3718
▁Pat	-3719
▁Son	-3720
▁dig	-3721
▁dri	-3722
▁fig	-3723
▁glo	-3724
▁ing	-3725
▁its	-3726
▁rap	-3727
▁sky	-3728
aline	-3729
andal	-3730
ember	-3731
ences	-3732
ising	-3733
itude	-3734
olute	-3735
raced	-3736
ument	-3737
▁Came	-3738
▁Dare	-3739
▁Down	-3740
▁Save	-3741
▁Stri	-3742
▁Supp	-3743
▁aunt	-3744
▁braw	-3745
▁chat	-3746
▁furn	-3747
▁lark	-3748
▁lion	-3749
▁perj	-3750
▁puts	-3751
▁roar	-3752
▁ruth	-3753
▁sins	-3754
▁spur	-3755
▁suck	-3756
▁tame	-3757
▁tide	-3758
▁vows	-3759
▁wait	-3760
ctions	-3761
strous	-3762
▁About	-3763
▁Bring	-3764
▁Froth	-3765
▁Ghost	-3766
▁Ratcl	-3767
▁Titus	-3768
▁Until	-3769
▁abhor	-3770
▁adver	-3771
▁alike	-3772
▁alter	-3773
▁avoid	-3774
▁beard	-3775
▁begun	-3776
▁boots	-3777
▁build	-3778
▁catch	-3779
▁conce	-3780
▁daily	-3781
▁elder	-3782
▁fears	-3783
▁finds	-3784
▁grows	-3785
▁hasty	-3786
▁holds	-3787
▁journ	-3788
▁lusty	-3789
▁nobly	-3790
▁north	-3791
▁parli	-3792
▁peers	-3793
▁press	-3794
▁provo	-3795
▁purse	-3796
▁raise	-3797
▁recom	-3798
▁revol	-3799
▁scene	-3800
▁sends	-3801
▁slept	-3802
▁south	-3803
▁stamp	-3804
▁study	-3805
▁swell	-3806
▁table	-3807
▁tells	-3808
▁thorn	-3809
▁urged	-3810
▁veins	-3811
▁waste	-3812
▁witch	-3813
▁AEdile	-3814
▁Thanks	-3815
▁Worthy	-3816
▁accord	-3817
▁advice	-3818
▁amazed	-3819
▁county	-3820
▁darest	-3821
▁disper	-3822
▁estate	-3823
▁giving	-3824
▁grieve	-3825
▁groans	-3826
▁hardly	-3827
▁lovely	-3828
▁muster	-3829
▁parent	-3830
▁profit	-3831
▁rascal	-3832
▁rebell	-3833
▁record	-3834
▁season	-3835
▁silent	-3836
▁single	-3837
▁smiles	-3838
▁taught	-3839
▁unless	-3840
▁virgin	-3841
▁wealth	-3842
▁worthi	-3843
▁Conspir	-3844
▁Ireland	-3845
▁Pomfret	-3846
▁Sicilia	-3847
▁Soldier	-3848
▁accused	-3849
▁arrived	-3850
▁assured	-3851
▁bethink	-3852
▁charged	-3853
▁conceit	-3854
▁current	-3855
▁earnest	-3856
▁forbear	-3857
▁garland	-3858
▁instant	-3859
▁special	-3860
▁streets	-3861
▁warlike	-3862
▁whereof	-3863
▁whisper	-3864
▁willing	-3865
▁wrought	-3866
▁Ratcliff	-3867
▁Rosaline	-3868
▁approach	-3869
▁constant	-3870
▁friendly	-3871
▁greatest	-3872
▁grievous	-3873
▁increase	-3874
▁intellig	-3875
▁maintain	-3876
▁perforce	-3877
▁princess	-3878
▁revenged	-3879
▁supposed	-3880
▁committed	-3881
▁messenger	-3882
▁monstrous	-3883
▁perpetual	-3884
▁protector	-3885
▁sanctuary	-3886
▁suspicion	-3887
▁willingly	-3888
▁affections	-3889
▁parliament	-3890
▁particular	-3891
▁imprisonment	-3892
▁Se	-3893
▁intend	-3894
Th	-3895
fl	-3896
gl	-3897
pr	-3898
zz	-3899
▁z	-3900
;--	-3901
aly	-3902
cei	-3903
con	-3904
dig	-3905
eat	-3906
gar	-3907
icy	-3908
ipp	-3909
ita	-3910
nal	-3911
nty	-3912
ser	-3913
uch	-3914
upt	-3915
▁Fo	-3916
▁Ho	-3917
▁Sm	-3918
▁Vi	-3919
▁fi	-3920
▁sy	-3921
ages	-3922
alis	-3923
born	-3924
clam	-3925
deem	-3926
eder	-3927
enna	-3928
erby	-3929
esar	-3930
▁	-3931
e	-3932
t	-3933
o	-3934
a	-3935
h	-3936
s	-3937
r	-3938
n	-3939
i	-3940
l	-3941
d	-3942
u	-3943
m	-3944
y	-3945
,	-3946
w	-3947
f	-3948
c	-3949
g	-3950
b	-3951
p	-3952
.	-3953
v	-3954
k	-3955
I	-3956
'	-3957
T	-3958
:	-3959
A	-3960
;	-3961
W	-3962
?	-3963
!	-3964
-	-3965
S	-3966
H	-3967
B	-3968
M	-3969
O	-3970
C	-3971
F	-3972
N	-3973
G	-3974
L	-3975
Y	-3976
P	-3977
R	-3978
j	-3979
q	-3980
E	-3981
D	-3982
x	-3983
z	-3984
K	-3985
U	-3986
V	-3987
J	-3988
3	-3989
Q	-3990
Z	-3991
&	-3992
$	-3993
X	-3994
